{
    "Conocimiento": "Knowledge",
    "Experiencia": "Experience",
    "Aplicada": "Applied",
    "Sólidos Conocimientos Técnicos": "Solid Technical Knowledge",
    "Acompañando al cliente en el desarrollo de su actividad, brindando la mejor calidad de servicio": "Accompanying the client in the development of their activity, providing the best quality of service",
    "HACENOS TU CONSULTA": "MAKE US YOUR QUERY",
    "Nuestra Visión.": "Our vision.",
    "En un contexto cambiante en el que la intervención del estado a través de su organismo recaudador y en su necesidad de financiamiento mediante la aplicación de tributos, vemos la importancia de estar asesorado al desarrollar una actividad ya que la misma involucra inversión de capital, trabajo y análisis de distintas variables, que permitirán tomar decisiones apuntando a maximizar los recursos de la empresa.": "In a changing context in which the intervention of the state through its collection agency and in its need for financing through the application of taxes, we see the importance of being advised when developing an activity since it involves investment of capital, work and analysis of different variables, which will allow decisions to be made aiming at maximizing the resources of the company.",
    "Creemos que el asesoramiento al cliente como también su compromiso en adquirir nuevos conocimientos ayudan a mejorar la dinámica de la actividad desarrollada y a una mejor comunicación cliente–contador.": "We believe that client advice as well as their commitment to acquiring new knowledge help to improve the dynamics of the activity carried out and to better client-accountant communication.",
    "Compromiso": "Commitment",
    "Respeto": "I respect",
    "Confianza": "Trust",
    "NUESTROS VALORES": "OUR VALUES",
    "Compromiso con la cliente, respeto, confianza.": "Commitment to the client, respect, trust.",
    "Novedades": "News",
    "VISITAR": "VISIT",
    "Nuestra Misión": "Our mission",
    "En estudiocea nuestro principal objetivo es la conformidad y aprobación del cliente en cuanto al asesoramiento y el acompañamiento en cada etapa del desarrollo de la actividad, y que se sientan que trabajan en un equipo que lo contiene y que se compromete en la obtención de resultados, permitiendo una mejor utilización de los recursos de la empresa acompañado de una minimización de los gastos de tipo impositivo.": "At estudiocea, our main objective is the client's compliance and approval in terms of advice and support at each stage of the development of the activity, and that they feel that they are working in a team that contains them and that is committed to obtaining results. allowing a better use of company resources accompanied by a minimization of tax expenses.",
    "Nuestros servicios": "Our services",
    "Compromiso con el cliente, Respeto, Confianza": "Commitment to the client, Respect, Trust",
    "Estos tres valores implican una relación con el cliente que apuntan a desarrollar un trabajo en equipo cumpliendo cada uno su rol, para logar resultados de manera conjunta y apuntando a la satisfacción del cliente, donde toma también importancia la comunicación entre ambos.": "These three values ​​imply a relationship with the client that aims to develop teamwork, each fulfilling their role, to achieve results together and aiming at client satisfaction, where communication between both is also important.",
    "Consultar": "Consult",
    "Inscripciones y baja de impuestos, Monotributo, Régimen General (IVA), Liquidación de impuestos mensuales y anuales, Impuestos Provinciales, Certificaciones contables.": "Inscriptions and deregistration of taxes, Monotributo, General Regime (IVA), Monthly and annual tax settlements, Provincial taxes, Accounting certifications.",
    "Recategorización de monotributo, Regularizaciones Impositivas, Regimenes de Información, Respuesta a requerimientos, Moratorias y planes de pagos afip.": "Monotributo recategorization, Tax regularization, Information Regimes, Response to requirements, AFIP Moratoriums and payment plans.",
    "COMERCIO EXTERIOR": "FOREIGN TRADE",
    "Despachos Aduaneros, Importación - exportación e inscripciones, Asesoramiento en documentos aduaneros, TAD- tramites a distancia, Recupero derechos exportación y mucho más.": "Customs clearance, Import-export and registrations, Advice on customs documents, TAD- remote procedures, Recovery of export rights and much more.",
    "QUIENES SOMOS": "ABOUT US",
    "Estudiocea esta conformado por un conjunto de profesionales con experiencia adquirida en empresas importantes y estudios contables de primer nivel, el mayor capital con el que contamos es el humano, ya que apuntamos a una interacción cliente profesional fluida y de confianza que nos permite trabajar de manera ordenada con el objeto principal de lograr la satisfacción del cliente en cada una de las actividades desarrolladas, de esta manera consideramos que cada cliente se convierte en un elemento fundamental y sus logros se conviertan en nuestros logros.": "Estudiocea is made up of a group of professionals with experience acquired in important companies and top-level accounting firms. The greatest capital we have is human, since we aim for a fluid and trustworthy professional client interaction that allows us to work efficiently. Ordered with the main objective of achieving customer satisfaction in each of the activities carried out, in this way we consider that each client becomes a fundamental element and their achievements become our achievements.",
    "Contáctese con nosotros": "Contact us",
    "Háblenos": "Talk to us",
    "Email": "E-mail",
    "Escríbenos": "Write to us",
    "Escríba su consulta": "Write your query",
    "Nombre": "Name",
    "Ponga su nombre": "Put your name",
    "Ponga su email": "Put your email",
    "Teléfono": "Phone",
    "Ponga su número telefono": "Put your phone number",
    "Consulta": "Consult",
    "Ponga su consulta": "Put your consult",
    "Enviar mensaje": "Send Message",
    "Inicio": "Start",
    "Servicios": "Services",
    "Nosotros": "Us",
    "Vision": "Vision",
    "Contacto": "Contact",
    "ESTUDIOCEA conocimiento y experiencia aplicada": "ESTUDIOCEA knowledge and applied experience"
}